{
  "main": [
    {
      "id": 1,
      "title": "Политика конфиденциальности",
      "pointOne": [
        {
          "id": 1,
          "title": "1. Определение понятий.",
          "descriptions": [
            {
              "id": 1,
              "text": "Закон - означает Федеральный закон Российской Федерации \"О персональных данных\" со всеми изменениями и дополнениями, а также иные законодательные акты Российской Федерации."
            },
            {
              "id": 2,
              "text": "Сайт - означает информационную единицу в Интернете, ресурс из веб-страниц (документов), которые объединены общей темой и связаны между друг с другом с помощью ссылок. Он зарегистрирован на Правообладателя и обязательно привязан к конкретному домену, являющемуся его адресом. Настоящая Политика разработана для следующего сайта: pem.vercel.app"
            },
            {
              "id": 3,
              "text": "Персональные данные - означает совокупность личных данных и/или неперсонифицированной информации о Пользователе, предоставляемую им самим Правообладателю и/или автоматически собираемую Правообладателем и/или третьими лицами."
            },
            {
              "id": 4,
              "text": "Политика - означает настоящею Политику конфиденциальности для веб-сайта (со всеми существующими дополнениями и изменениями)."
            },
            {
              "id": 5,
              "text": "Пользователь - означает юридическое или физическое лицо, которое пользуется Сайтом и/или получило к нему доступ с какого-либо устройства."
            },
            {
              "id": 6,
              "text": "Пользовательское соглашение - означает соглашение, заключаемое между Правообладателем и Пользователем в отношении порядка, правил и особенностей использования Сайта. Пользователь присоединяется к такому соглашению и не имеет права вносить и/или требовать внесения в него каких-либо изменений или дополнений."
            },
            {
              "id": 7,
              "text": "Правообладатель - означает следующее лицо, на имя которого зарегистрирован Сайт: ООО “Промэлектромонтаж”, г. Новокузнецк, Заводской район, ул. Автотранспортная, д. 14, 99-13-43 (3843)"
            },
            {
              "id": 8,
              "text": "Файлы куки - означает небольшие файлы, отправляемые каким-либо сайтом, и размещаемые на компьютерах, смартфонах, планшетах, часах и других мобильных устройствах Пользователя, для улучшения работы сайтов, а также качества размещенного в них контента."
            }
          ]
        }
      ],

      "pointTwo": [
        {
          "id": 1,
          "title": "2. Отношения, на которые распространяется политика.",
          "pointList": [
            {
              "id": 1,
              "title": "2.1 Общие положения.",
              "descriptions": [
                {
                  "id": 1,
                  "text": "Данная Политика используется и применима исключительно к Персональным данным, получаемым от Пользователя в связи с использованием им Сайта. Положения данной Политики направлены на:",
                  "list": [
                    {
                      "id": 1,
                      "text": "определение видов и типов получаемых Персональных данных, направлений и целей использования (обработки) Персональных данных, а также источников получения таких Персональных данных; и"
                    },
                    {
                      "id": 2,
                      "text": "определение прав Пользователя в отношении защиты конфиденциальности передаваемых им Персональных данных; и"
                    },
                    {
                      "id": 3,
                      "text": "определение лиц, ответственных за обработку и хранение Персональных данных, а также третьих лиц, которым такие данные раскрываются (полностью или частично)."
                    }
                  ]
                },
                {
                  "id": 2,
                  "text": "Правила настоящей Политики не применяются в случае обработки третьими лицами Персональных данных, которые добровольно предоставляются Пользователем."
                },
                {
                  "id": 3,
                  "text": "Посредством использования Сайта Пользователь соглашается с условиями данной Политики и дает свое согласие Правообладателю на сбор, обработку, удержание и хранение Персональных данных в порядке и на условиях, предусмотренных настоящей Политикой."
                },
                {
                  "id": 4,
                  "text": "Если Пользователь не согласен с условиями Политики и/или отдельные условия Политики ему не понятны, в таком случае Пользователь обязан немедленно прекратить использование Сайта."
                }
              ]
            },
            {
              "id": 2,
              "title": "2.2 Права пользователя по защите персональных данных.",
              "descriptions": [
                {
                  "id": 1,
                  "text": "В связи с предоставлением Персональных данных Пользователь автоматически получает следующие права:",
                  "list": [
                    {
                      "id": 1,
                      "text": "Получать данные, касающиеся их обработки (основания и цели такой обработки, применяемые способы обработки, сведения о лицах, которые имеют доступ к ним или которым они могут быть раскрыты на основании договора или Закона)."
                    },
                    {
                      "id": 2,
                      "text": "Получать данные о месте нахождения и идентификационных данных лиц, совершающих обработку Персональных данных."
                    },
                    {
                      "id": 3,
                      "text": "Получать данные о сроках хранения Персональных данных."
                    },
                    {
                      "id": 4,
                      "text": "Получать данные об осуществленной или о предполагаемой трансграничной передаче Персональных данных."
                    },
                    {
                      "id": 5,
                      "text": "Обжаловать действия или бездействие Правообладателя в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке."
                    },
                    {
                      "id": 6,
                      "text": "Получать возмещение убытков и/или компенсацию морального вреда в судебном порядке вследствие допущенных Правообладателем и/или третьими лицами нарушений прав Пользователя на охрану и защиту его Персональных данных."
                    },
                    {
                      "id": 7,
                      "text": "Реализовывать иные права в области защиты персональных данных, предусмотренные Законом или положениями данной Политики."
                    }
                  ]
                }
              ]
            }
          ]
        }
      ],

      "pointThree": [
        {
          "id": 1,
          "title": "3. Перечень собираемых персональных данных.",
          "pointList": [
            {
              "id": 1,
              "title": "3.1 Неперсонифицированная информация о пользователях.",
              "descriptions": [
                {
                  "id": 1,
                  "text": "В связи с использованием Сайта Правообладатель может автоматически собирать и обрабатывать следующею неперсонифицированную информацию о Пользователе:",
                  "list": [
                    {
                      "id": 1,
                      "text": "Информацию о трафике, возможном количестве совершенных кликов, логи и другие данные."
                    },
                    {
                      "id": 2,
                      "text": "Информацию об устройстве (идентификационный номер устройства, с которого выполняется вход, операционная система, платформа, тип браузера и другая информация о браузере, IP адрес)."
                    }
                  ]
                }
              ]
            },
            {
              "id": 2,
              "title": "3.2 Личные данные о пользователях.",
              "descriptions": [
                {
                  "id": 1,
                  "text": "Пользователь предоставляет Правообладателю о себе следующие личные данные:",
                  "list": [
                    {
                      "id": 1,
                      "text": "Полные фамилию, имя и отчество."
                    },
                    {
                      "id": 2,
                      "text": "Адрес электронной почты."
                    },
                    {
                      "id": 3,
                      "text": "Номер мобильного телефона."
                    },
                    {
                      "id": 4,
                      "text": "Данные о совершенных Пользователям заказах и/или полученных/оплаченных услугах через Сайт."
                    },
                    {
                      "id": 5,
                      "text": "Данные и информация, получаемая в результате объединения тех или иных Персональных данных конкретного Пользователя, а также данные и информация, получаемые данные о Пользователе, получаемые от третьих лиц (партнеров, маркетологов, исследователей)."
                    }
                  ]
                },
                {
                  "id": 2,
                  "text": "Пользователь является единственным ответственным лицом за полноту предоставляемых личных (персональных) данных и обязан осуществлять своевременное их изменение (обновление, проверку, корректировку) на регулярной основе."
                },
                {
                  "id": 3,
                  "text": "Правообладатель исходит из того, что все предоставленные Пользователем личные (персональные) данные являются достоверными, и что Пользователь поддерживает такую информацию в актуальном состоянии."
                }
              ]
            },
            {
              "id": 3,
              "title": "3.3 Использование файлов куки.",
              "descriptions": [
                {
                  "id": 1,
                  "text": "Сайт применяет определенные Файлы куки для сохранения IP-адреса, предпочтений Пользователей или типа используемого устройства с целью (1) ведения статистики посещений и трафика сайта, и (2) персонализации выводимых на экран Пользователя данных, и (3) сохранения данных, необходимых для идентификации Пользователя, в том числе при доступе с разных устройств, и (4) показа рекламы в соответствии с интересами и предпочтениями Пользователя. Сайт может использовать как собственные Файлы куки, принадлежащие Правообладателю, так и Файлы куки третьих лиц."
                },
                {
                  "id": 2,
                  "text": "Сайт использует следующие Файлы куки:",
                  "list": [
                    {
                      "id": 1,
                      "text": "Технические (функциональные) Файлы куки, которые нужны для контроля трафика и передачи данных, для идентификации Пользователей и предоставления доступа Пользователю к контенту и без которых использование Сайта является функционально ограниченным, а также для предотвращения предоставления рекомендаций, не соответствующих интересам Пользователя."
                    },
                    {
                      "id": 2,
                      "text": "Файлы куки третьих лиц, которые устанавливаются третьими лицами с разрешения Пользователя и предназначены для проведения статистических исследований, касающихся поведения Пользователя в сети Интернет и/или направления персонализиированных рекламных или маркетинговых материалов Пользователю и/или предоставления товаров или услуг."
                    }
                  ]
                },
                {
                  "id": 3,
                  "text": "Пользователь имеет право в любой момент отключить Файлы куки путем изменения определенных настроек в своем браузере. Такое отключение не влечет за собой ограничение или изменение доступа Пользователя к функциональным возможностям Сайта и/или его контенту. Для отключения Файлов куки нужно выполнить следующие действия:",
                  "list": [
                    {
                      "id": 1,
                      "text": "Зайти на устройстве в браузер, перейти в \"Настройки\", затем выбрать \"Файлы куки\", затем \"Изменение настроек\" и задать нужную конфигурацию"
                    }
                  ]
                }
              ]
            }
          ]
        }
      ],

      "pointFour": [
        {
          "id": 1,
          "title": "4. Цели сбора и обработка персональных данных.",
          "pointList": [
            {
              "id": 1,
              "title": "4.1 Определение целей обработки.",
              "descriptions": [
                {
                  "id": 1,
                  "text": "Сбор и обработка Персональных данных осуществляется в следующих целях:",
                  "list": [
                    {
                      "id": 1,
                      "text": "Для анализа поведения Пользователя, а также выявления предпочтений Пользователя к определенному виду контента."
                    },
                    {
                      "id": 2,
                      "text": "Для оперативной и корректной работы Сайта, улучшения его функциональности и и контента."
                    },
                    {
                      "id": 3,
                      "text": "Для идентификации Пользователя."
                    },
                    {
                      "id": 4,
                      "text": "Для соблюдения требований Закона."
                    },
                    {
                      "id": 5,
                      "text": "Для отслеживания заказов, совершенных Пользователем через Сайт."
                    },
                    {
                      "id": 6,
                      "text": "Для технической поддержки Сайта, выявления проблем в его работе и их устранение."
                    },
                    {
                      "id": 7,
                      "text": "Для поддержания связи с Пользователем (коммуникация)."
                    },
                    {
                      "id": 8,
                      "text": "Для выполнения иных обязательств Правообладателя, которые возникли перед Пользователем."
                    },
                    {
                      "id": 9,
                      "text": "Для проведения статистических исследований."
                    },
                    {
                      "id": 10,
                      "text": "Для любых других целей, при условии получения отдельного согласия от Пользователя."
                    }
                  ]
                },
                {
                  "id": 2,
                  "text": "Обработка Персональных данных осуществляется на основе принципов: (1) законности целей и способов обработки; и (2) добросовестности; и (3) соответствия целей обработки Персональных данных целям, заранее определенным и заявленным при сборе таких Персональных данных; и (4) соответствия объема и характера обрабатываемых Персональных данных заявленным целям их обработки."
                }
              ]
            },
            {
              "id": 2,
              "title": "4.2 Условия обработки персональных данных.",
              "descriptions": [
                {
                  "id": 1,
                  "text": "Обработка Персональных данных проводится в случаях: (1) получения согласия от Пользователя; или (2) достижения Правообладателем целей, предусмотренных международным договором или Законом; или (3) предоставления Пользователем своих Персональных данных неограниченному кругу лицу; или (4) выполнения иных обязательств Правообладателя перед Пользователем, включая, однако не ограничиваясь, предоставление определенного контента Пользователю; или (5) спасения жизни или здоровья Пользователя, когда согласие на обработку его Персональных данных не удается получить заблаговременно."
                },
                {
                  "id": 2,
                  "text": "В случае обезличивания Персональных данных, что не позволяет прямо или опосредованно определить Пользователя, последующее использование и раскрытие таких данных третьим лицам допускается и в отношении их более не применяются правила данной Политики."
                },
                {
                  "id": 3,
                  "text": "Правообладатель принимает все возможные меры для защиты конфиденциальности полученных Персональных данных, за исключением случаев, когда Пользователь сделал такие данные общедоступными."
                },
                {
                  "id": 4,
                  "text": "Обработка Персональных данных осуществляется с использованием средств автоматизации и без использования таких средств автоматизации."
                }
              ]
            }
          ]
        }
      ],

      "pointFive": [
        {
          "id": 1,
          "title": "5. Доступ третьих лиц к персональным данным.",
          "pointList": [
            {
              "id": 1,
              "title": "5.1 Раскрытие персональных данных третьим лицам.",
              "descriptions": [
                {
                  "id": 1,
                  "text": "Правообладатель имеет право раскрывать Персональные данные (1) своим аффилированным лицам, филиалам и представительствам, открытым как на территории Российской Федерации, так и на территории других государств; (2) правопреемникам Правообладателя, которые возникли в результате его ликвидации, реорганизации или банкротства, и которые получили исключительные права владения Сайтом; (3) третьим лицам исключительно для целей оказания получения Пользователем определенного контента или доступа к нему; (4) третьим лицам, когда Пользователем было дано согласие на раскрытие, передачу или обработку своих Персональных данных, а также в иных случаях, прямо предусмотренных Законом или данной Политикой."
                },
                {
                  "id": 2,
                  "text": "Правообладатель раскрывает Персональные данные только в том случае, если (1) уверен, что третьи лица будут соблюдать условия данной Политики и предпринимать такие же меры по защите конфиденциальности Персональных данных, которые предпринимает сам Правообладатель, и (2) согласие на такое раскрытие было предварительно выражено Пользователем и/или допускается на основании Закона."
                }
              ]
            }
          ]
        }
      ],

      "pointSix": [
        {
          "id": 1,
          "title": "6. Размещение рекламы.",
          "pointList": [
            {
              "id": 1,
              "title": "6.1 Реклама на Сайте.",
              "descriptions": [
                {
                  "id": 1,
                  "text": "Правообладатель не размещает рекламу на Сайте."
                }
              ]
            }
          ]
        }
      ],

      "pointSeven": [
        {
          "id": 1,
          "title": "7. Направление жалоб и запросов правообладателю.",
          "pointList": [
            {
              "id": 1,
              "title": "7.1 Требование о прекращении обработки персональных данных.",
              "descriptions": [
                {
                  "id": 1,
                  "text": "Каждый Пользователь имеет право выразить свое возражение Правообладателю против обработки и/или хранения его Персональных данных. Такое возражение может быть выражено следующим образом:",
                  "list": [
                    {
                      "id": 1,
                      "text": "Вопрос должен быть направлен на следующий адрес: pem_hr@mail.ru"
                    }
                  ]
                }
              ]
            },

            {
              "id": 2,
              "title": "7.1 Запрос на получение информации о персональных данных.",
              "descriptions": [
                {
                  "id": 1,
                  "text": "Если у Пользователя возникают вопросы, связанные с порядком применения или использования настоящий Политики, порядком и/или способом обработки Персональных данных, Пользователь может задать такой вопрос следующим образом:",
                  "list": [
                    {
                      "id": 1,
                      "text": "Вопрос должен быть направлен на следующий адрес: pem_hr@mail.ru"
                    }
                  ]
                }
              ]
            },

            {
              "id": 3,
              "title": "7.1 Требование о прекращении обработки персональных данных",
              "descriptions": [
                {
                  "id": 1,
                  "text": "Пользователь имеет право в любой момент изменить или удалить Персональные данные посредством направления специального запроса Правообладателю по следующему адресу: pem_hr@mail.ru."
                },
                {
                  "id": 2,
                  "text": "Правообладатель имеет право отказать в изменении или удалении Персональных данных, если такие действия приведут (1) к нарушению правил настоящей Политики; или (2) к нарушению Закона; или (3) характер Персональных данных является доказательством в каком-либо судебном процессе, возникшем между Правообладателем и Пользователем."
                }
              ]
            }
          ]
        }
      ],

      "pointEight": [
        {
          "id": 1,
          "title": "8. Сроки и порядок хранения персональных данных.",
          "pointList": [
            {
              "id": 1,
              "descriptions": [
                {
                  "id": 1,
                  "text": "Хранение осуществляется самостоятельно Правообладателем."
                },
                {
                  "id": 2,
                  "text": "Хранение осуществляется в течение всего срока, необходимого для достижения заявленных целей обработки Персональных данных."
                },
                {
                  "id": 3,
                  "text": "Правообладатель обязуется немедленно после достижения целей обработки Персональных данных уничтожить их или же обезличить."
                }
              ]
            }
          ]
        }
      ],

      "pointNine": [
        {
          "id": 1,
          "title": "9. Доступ несовершеннолетних к сайту",
          "pointList": [
            {
              "id": 1,
              "text": "Сайт может быть использовано лицами в возрасте до 18 лет."
            },
            {
              "id": 2,
              "text": "Сайт собирает личные данные о Пользователях, потому использование настоящего Сайта несовершеннолетними Пользователями допускается только при условии получения предварительного согласия от законного представителя (опекуна) на обработку Персональных данных. Такое согласие должно быть предоставлено следующим способом:",
              "list": [
                {
                  "id": 1,
                  "text": "Направление скана паспорта законного представителя на следующий электронный адрес: pem_hr@mail.ru"
                }
              ]
            },
            {
              "id": 3,
              "text": "Если несовершеннолетний Пользователь не может предоставить согласие на обработку его Персональных данных от законного представителя (опекуна), в таком случае такой Пользователь обязан немедленно прекратить использование Сайта."
            }
          ]
        }
      ],

      "pointTen": [
        {
          "id": 1,
          "title": "10. Порядок защиты персональных данных",
          "pointList": [
            {
              "id": 1,
              "text": "Защита конфиденциальности Персональных данных является первостепенной и важной задачей для Правообладателя. Правообладатель придерживается всех требуемых международных стандартов, правил и рекомендаций по защите Персональных данных."
            },
            {
              "id": 2,
              "text": "Правообладатель внедрил ряд технических и организационных методов, направленных на защиту Персональных данных от разглашения или несанкционированного доступа к ним третьих лиц."
            }
          ]
        }
      ],

      "pointEleven": [
        {
          "id": 1,
          "title": "11. Заключительные положения.",
          "pointList": [
            {
              "id": 1,
              "title": "11.1 Доступность текста политики для ознакомления.",
              "list": [
                {
                  "id": 1,
                  "text": "Пользователи могут ознакомиться с условиями данной Политики по следующей ссылке: pem.vercel.app/politics."
                },
                {
                  "id": 2,
                  "text": "Данная редакция Политики действует от 13 ноября 2022 годa."
                }
              ]
            },
            {
              "id": 2,
              "title": "11.2 Изменение и дополнение политики.",
              "list": [
                {
                  "id": 1,
                  "text": "Настоящая Политика может быть изменена время от времени. Правообладатель не несет какой-либо ответственности перед Пользователем за изменение условий данной Политики без разрешения и/или согласия Пользователя."
                },
                {
                  "id": 2,
                  "text": "Пользователь сам обязуется на регулярной основе проверять положения данной Политики на предмет ее возможного изменения или дополнения."
                }
              ]
            },
            {
              "id": 3,
              "title": "11.3 Применимое законодательство.",
              "list": [
                {
                  "id": 1,
                  "text": "Настоящая Политика разработана в соответствие с действующим законодательством о защите персональных данных Российской Федерации, в частности, с нормами Федерального закона от 27 июля 2006 года № 152-ФЗ \"О персональных данных\" (со всеми дополнениями и изменениями), Федерального закона от 21 июля 2014 года № 242-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в части уточнения порядка обработки персональных данных в информационно-телекоммуникационных сетях\" (со всеми дополнениями и изменениями)."
                }
              ]
            },
            {
              "id": 4,
              "title": "11.4 Риск разглашения.",
              "list": [
                {
                  "id": 1,
                  "text": "Вне зависимости от предпринимаемых Правообладателем мер защиты конфиденциальности получаемых персональных данных, Пользователь настоящим считается должным образом ознакомлен с тем, что любая передача Персональных данных в сети Интернет не может быть гарантировано безопасной, а потому Пользователь осуществляет такую передачу на свой собственный риск."
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}